/* Localized versions of Info.plist keys */

CFBundleName = "Info om förbrukningsmaterial";
CFBundleGetInfoString = "Info om förbrukningsmaterial plugin, © Copyright 2005-2017 HP Development Company, L.P.";
